/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"AccountGroup" = "アカウント";
"AccountGroupLogout" = "ログアウト";

"GaraponTvGroup" = "ガラポンTV端末";
"GaraponTvAddress" = "アドレス";
"GaraponTvFirmwareVersion" = "ファームウェアバージョン";
"GaraponTvDiskSize" = "ディスク容量";
"GaraponTvOpenURL" = "ガラポン端末を開く";
"GaraponTvSiteOpenURL" = "ガラポンTVサイトを開く";

"DataGroup" = "データ";
"DataGroupClearWatchHistory" = "視聴履歴のクリア";
"DataGroupClearSearchHistory" = "検索履歴のクリア";

"ShareGroup" = "共有";
"ShareGroupTagLine" = "タグライン";

"ApplicationGroup" = "アプリケーション情報";
"ApplicationVersion" = "バージョン";
"ApplicationLibraryLicense" = "ライブラリ著作権情報";
"ApplicationDeveloper" = "開発者";